"3-finger Horizontal Swipe" = "三指水平滑動";
"3-finger Vertical Swipe" = "三指垂直滑動";
"4-finger Horizontal Swipe" = "四指水平滑動";
"4-finger Vertical Swipe" = "四指垂直滑動";
"About" = "關於";
"About %@" = "關於 %@";
"Accessibility" = "補助使用";
"Acknowledgments" = "鳴謝";
"Active app" = "活躍的程式";
"Active screen" = "活躍的顯示器";
"Active Space" = "活躍的空間";
"Add a running app" = "加入執行中的App";
"Add an app from disk" = "從磁碟加入App";
"Additional controls" = "額外設定";
"Additional controls…" = "額外設定⋯";
"Advanced" = "進階";
"After keys are released" = "按鍵放開後";
"After release" = "按鍵釋放後";
"Align windows" = "對齊視窗";
"Align windows:" = "排列視窗：";
"All apps" = "全部程式";
"All data from this form will be made public, as a ticket on github.com" = "此表單的所有資料都會被公開為 GitHub 上的 Ticket";
"All screens" = "全部顯示器";
"All Spaces" = "全部空間";
"Allowed" = "允許";
"Alphabetical" = "按字母排序";
"Alphabetical Order" = "字母順序";
"Also select windows using:" = "選擇視窗方式：";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab 在您上次使用時當機了，送出當機報告會幫助我們解決這個問題";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab 目前設定顯示為應用程式。只有當 AltTab 顯示為視窗時，此設定才可用。";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "現在 AltTab 在沒螢幕錄影的權限下運作。所以無法顯示縮圖。";
"AltTab needs some permissions" = "AltTab 需要取得權限";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab 將顯示狀態圖示表示目前視窗是最小化或是最大化。";
"Always" = "永遠";
"Always send crash reports" = "總是送出當機報告";
"and press" = "然後按";
"and press:" = "然後按下：";
"Animations" = "動畫";
"Animations…" = "動畫⋯";
"App (BundleID starting with)" = "程式（BundleID 開頭是）";
"App Icons" = "應用程式圖示";
"App is hidden" = "應用程式已隱藏";
"App is running but has no open window" = "程式在運行但沒有打開的視窗";
"Apparition delay" = "顯示前的延遲";
"Apparition delay of Switcher" = "顯示前的延遲";
"Apparition delay:" = "顯示前的延遲：";
"Appearance" = "外觀";
"Application Name" = "應用程式名稱";
"Application Name - Window Title" = "應用程式名稱 - 視窗標題";
"Applications" = "應用程式";
"Are you sure you don’t want a response?" = "您確定不想收到回覆嗎？";
"Arrow keys" = "方向鍵";
"Ask whether to send crash reports" = "詢問是否送出當機報告";
"Auto" = "自動";
"Auto-install updates periodically" = "定期自動安裝更新";
"Blacklists" = "阻擋清單";
"Cancel" = "取消";
"Cancel and hide" = "取消並隱藏";
"Capture windows in the background" = "在背景擷取視窗";
"Center" = "置中";
"Check for updates now…" = "立刻檢查更新⋯";
"Check for updates periodically" = "定期自動檢查更新";
"Check for updates…" = "檢查更新⋯";
"Check permissions…" = "檢查權限⋯";
"Close window" = "關閉視窗";
"Conflicting shortcut" = "快速鍵衝突";
"Controls" = "控制";
"Crash reports policy" = "當機報告策略";
"Crash reports policy:" = "當機報告策略：";
"Cursor follows focus" = "滑鼠跟隨焦點";
"Customize App Icons style…" = "設定應用程式圖示樣式⋯";
"Customize Thumbnails style…" = "設定縮圖樣式⋯";
"Customize Titles style…" = "設定標題樣式⋯";
"Dark" = "深色";
"Debug tools" = "除錯工具";
"Disabled" = "關閉";
"Do nothing" = "什麼都別做";
"Don’t check for updates periodically" = "不要定期自動檢查更新";
"Don’t send" = "不要送出";
"Don’t show windows from these apps" = "不要顯示這些程式的視窗";
"Done" = "完成";
"End" = "尾端";
"Exceptions" = "例外";
"Export settings…" = "匯出設定…";
"Export…" = "輸出…";
"Fade in animation of Preview" = "開啟時使用淡入動畫";
"Fade out animation" = "淡出動畫";
"Fade out animation of Switcher" = "離開時使用淡出動畫";
"Fade out animation:" = "淡出動畫：";
"Failed to import settings" = "無法輸入設定";
"Focus selected window" = "聚焦選擇的視窗";
"Fullscreen window" = "全螢幕視窗";
"Fullscreen windows:" = "全螢幕視窗：";
"Fullscreen/Defullscreen window" = "全螢幕 / 取消全螢幕視窗";
"General" = "一般";
"Gesture" = "手勢";
"Grant permission" = "取得權限";
"Hidden windows:" = "隱藏的視窗：";
"Hide" = "隱藏";
"Hide app badges" = "隱藏程式的通知標記";
"Hide app badges:" = "隱藏程式的通知標記：";
"Hide apps with no open window" = "隱藏沒有視窗的程式";
"Hide apps with no open window:" = "隱藏沒有視窗的程式";
"Hide colored circles on mouse hover" = "隱藏滑鼠懸停時顯示的視窗控制鈕";
"Hide colored circles on mouse hover:" = "隱藏滑鼠懸停時顯示的視窗控制鈕：";
"Hide in %@" = "在 %@ 隱藏";
"Hide Space number labels" = "隱藏空間編號的標籤";
"Hide Space number labels:" = "隱藏空間編號的標籤：";
"Hide status icons" = "隱藏狀態圖示";
"Hide status icons:" = "隱藏狀態圖示：";
"Hide window thumbnails:" = "隱藏視窗的縮圖：";
"Hide/Show app" = "隱藏／顯示程式";
"High" = "高";
"Highest" = "最高";
"Hold" = "按住";
"Horizontal Swipe with Four Fingers" = "用四指左右滑動";
"Horizontal Swipe with Three Fingers" = "用三指左右滑動";
"I think the app could be improved with…" = "我覺得這個程式可以改善⋯";
"Ignore shortcuts when active" = "活躍時忽略快速鍵";
"Ignore shortcuts while a window from these apps is active" = "當這些程式的視窗活躍時，忽略快速鍵";
"Import settings…" = "匯入設定…";
"Import…" = "輸入…";
"Keep open" = "保持開啟";
"Keep open and search" = "保持開啟並搜尋";
"Language" = "語言";
"Language Change" = "選擇語言";
"Large" = "大";
"Later" = "之後";
"Latest releases" = "最新版本";
"Leading" = "靠前";
"Left" = "靠左";
"Light" = "淺色";
"Lock search" = "鎖定搜尋";
"Max height on screen:" = "最大螢幕佔用高度";
"Max width on screen:" = "最大螢幕佔用寬度";
"Medium" = "中等";
"Menubar icon" = "選單列圖示";
"Menubar icon:" = "選單列圖示：";
"Middle" = "中間";
"Minimize/Deminimize window" = "最小化／最大化視窗";
"Minimized windows:" = "最小化視窗";
"Miscellaneous" = "其他設定";
"Miscellaneous:" = "其他設定：";
"Mouse hover" = "滑鼠懸停";
"Multiple screens" = "多個顯示器";
"Never" = "永不";
"Never send crash reports" = "永不送出當機報告";
"No Window" = "無視窗";
"Non-active apps" = "非活躍應用程式";
"Non-visible Spaces" = "非可見空間";
"Normal" = "一般";
"Not allowed" = "不允許";
"NSHumanReadableCopyright" = "GPL-3.0 授權";
"Only if the window is fullscreen" = "只在視窗全螢幕顯示時啟用";
"Only on different screen" = "只有在不同的顯示器";
"Open Accessibility Preferences…" = "開啟補助使用⋯";
"Open Accessibility Settings…" = "開啟補助使用⋯";
"Open Screen Recording Preferences…" = "打開螢幕錄影偏好設定⋯";
"Open Screen Recording Settings…" = "開啟螢幕與系統錄音設定⋯";
"Open System Settings to confirm, and continue" = "開啟「系統設定」以確認並繼續";
"Open Trackpad Preferences…" = "開啟觸控式軌跡板設定";
"Open Trackpad Settings…" = "開啟觸控式軌跡板設定⋯";
"Optional: email (if you want a reply)" = "電子信箱（選填，如果你想要收到回覆）";
"Order windows by" = "視窗排序";
"Please fill in the form" = "請填寫表單";
"Policies" = "策略";
"Preferences…" = "偏好設定⋯";
"Preview selected window" = "預覽選定的視窗";
"Preview selected window:" = "預覽選定的視窗：";
"Preview the selected window." = "預覽選定的視窗。";
"Quit" = "離開";
"Quit %@" = "離開 %@";
"Quit app" = "離開程式";
"Recently Created" = "最近開啟的視窗";
"Recently Created First" = "最近開啟的";
"Recently Focused" = "最近聚焦的視窗";
"Recently Focused First" = "最近聚焦的視窗";
"Remember my choice" = "記住我的設定";
"Reset preferences and restart" = "重設偏好設定並重新啟動";
"Reset preferences and restart…" = "重設偏好設定並重新啟動⋯⋯";
"Reset settings and restart" = "清除設定並重新啟動";
"Reset settings and restart…" = "清除設定並重新啟動⋯";
"Restart Now" = "重新啟動";
"Rows of thumbnails:" = "縮圖列數：";
"Screen including menu bar" = "包含選單列的顯示器";
"Screen including mouse" = "滑鼠所在的顯示器";
"Screen Recording" = "螢幕錄影";
"Screen showing AltTab" = "顯示 AltTab 的顯示器";
"Search" = "搜尋";
"Select next window" = "選擇下一個視窗";
"Select previous window" = "選擇前一個視窗";
"Select windows on mouse hover" = "選擇滑鼠懸停在上面的視窗";
"Select windows using arrow keys" = "使用方向鍵選擇視窗";
"Select windows using vim keys" = "使用 Vim 鍵選擇視窗";
"Send" = "送出";
"Send a crash report?" = "要送出當機報告嗎？";
"Send anyway" = "直接送出";
"Send debug profile (CPU, memory, etc)" = "送出 debug 資訊（包括處理器、記憶體⋯等）";
"Send feedback" = "送出回饋";
"Send feedback…" = "送出回饋⋯";
"Settings imported" = "設定已輸入";
"Settings…" = "設定⋯";
"Share improvement ideas, or report bugs" = "分享建議，或是回報問題";
"Shortcut" = "快速鍵";
"Shortcut 1" = "快速鍵 1";
"Shortcut 2" = "快速鍵 2";
"Shortcut 3" = "快速鍵 3";
"Shortcut 4" = "快速鍵 4";
"Shortcut 5" = "快速鍵 5";
"Shortcut already assigned to another action: %@" = "快速鍵已分配給另一個動作：%@";
"Shortcuts When Active" = "活躍時的快速鍵";
"Shortcuts when active…" = "活躍時的快速鍵⋯";
"Show" = "顯示";
"Show & Hide" = "顯示隱藏";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "設定在切換器中顯示每一個視窗或者是顯示每一個應用程式。選擇視窗時會聚焦該視窗，而選擇應用程式會啟動該程式。";
"Show apps with no open window" = "顯示沒有開啟視窗的應用程式";
"Show at the end" = "在最後顯示";
"Show fullscreen windows" = "顯示全螢幕視窗";
"Show hidden windows" = "顯示隱藏的視窗";
"Show in switcher" = "在切換器中顯示";
"Show minimized windows" = "顯示最小化的視窗";
"Show on" = "顯示在";
"Show on:" = "顯示在：";
"Show standard tabs as windows" = "將標籤頁顯示為視窗";
"Show standard tabs as windows:" = "將標籤頁顯示為視窗：";
"Show titles" = "顯示標題";
"Show windows from applications" = "顯示應用程式的視窗";
"Show windows from screens" = "顯示每個顯示器的視窗";
"Show windows from Spaces" = "顯示每個空間的視窗";
"Show windows from:" = "顯示以下視窗：";
"Size" = "大小";
"Skipped" = "忽略的";
"Small" = "小";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "一些應用程式，例如 Finder 或 預覽程式，使用標籤頁作為獨立視窗。一些網頁瀏覽器使用自行實作的標籤頁，這些標籤頁以特殊的方式運作，而非實際的視窗。AltTab 無法單獨列出這些內容。";
"Source code repository" = "軟體原始碼";
"Space" = "空間";
"Space Order" = "空間順序";
"Start" = "開頭";
"Start at login" = "在登入時啟動";
"Start at login:" = "在登入時啟動：";
"Support this project" = "支持這個專案";
"Swipe with Four Fingers" = "用四指滑動";
"Swipe with Three Fingers" = "用三指滑動";
"Switch between 3 different styles. You can customize them." = "在 3 種不同樣式之間切換。您可以客製化它們。";
"System" = "系統";
"System Default" = "系統預設";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (command+escape) 快速鍵可能被 macOS 用於 GameOverlay。\n\n您的變更將會指派給：%@。\n\n如果您想繼續，請確保 GameOverlay 快速鍵已停用。\n另請注意，macOS 曾報告錯誤，即使停用快速鍵仍可能發生干擾。";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (Escape) 鍵已被部分 macOS 系統快捷鍵保留使用。 (例如 ⌘⌥⎋ 會顯示強制結束程式視窗。）\n若您想使用 ⎋ 鍵，請確保長按輔助鍵設定的組合不是下列任一：\n⌘⌥、⌘⌥⇧ 或 ⌘⌥⇧⌃。";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape) 鍵已被部分 macOS 快速鍵保留 (例如 ⌘⌥⎋ 將會顯示「強制結束應用程式」視窗)。\n\n您的變更將會指派給：%@。\n\n如果您想使用 ⎋，請確保按住修飾鍵既不是：⌘⌥、⌘⌥⇧，也不是 ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "應用程式需要重新啟動以套用輸入的設定。";
"The application needs to restart to apply the language change." = "應用程式需要重新啟動來套用語言設定。";
"Theme" = "主題";
"Theme:" = "主題：";
"Then release:" = "然後放開：";
"This permission is needed to focus windows after you release the shortcut" = "需要取得此權限，才能在放開快速鍵後聚焦視窗";
"This permission is needed to show screenshots and titles of open windows" = "需要取得此權限，才能顯示已開啟視窗的截圖與標題資訊";
"This permission is needed to show thumbnails and preview of open windows" = "需要此權限才能顯示縮圖和開啟視窗的預覽";
"Thumbnails" = "縮圖";
"Title" = "標題";
"Title truncation" = "標題截斷";
"Titles" = "標題";
"Trackpad haptic feedback" = "觸控式軌跡板震動回饋";
"Trigger" = "觸發";
"Trigger shortcut" = "觸發快捷方式";
"Unassign existing shortcut and continue" = "取消現有快速鍵並繼續";
"Updates policy" = "更新策略";
"Updates policy:" = "更新策略：";
"Use the app without this permission. Thumbnails won’t show." = "繼續使用但不授權這個權限。將不會顯示縮圖。";
"Version" = "版本";
"Vertical Swipe with Four Fingers" = "用四指上下滑動";
"Vertical Swipe with Three Fingers" = "用三指上下滑動";
"View existing discussions" = "查看目前的討論";
"Vim keys" = "Vim 快速鍵";
"Vim keys already assigned to other actions:\n%@" = "Vim 快速鍵已經被其它操作佔用：\n%@";
"Visibility" = "能見度";
"Visible Spaces" = "可見空間";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "停用後，可避免 macOS 紫色螢幕錄影指示器，並避免播放 DRM 影片時的閃爍。縮圖將較不即時。";
"When fullscreen" = "全螢幕時";
"When no open window" = "當沒有開啟的視窗時";
"While open, press:" = "當打開時，按下：";
"Window app icon size:" = "視窗圖示的大小：";
"Window is fullscreen" = "視窗已全螢幕";
"Window is minimized" = "視窗已最小化";
"Window is on every Space" = "視窗在每一個空間";
"Window is on Space %d" = "視窗在空間 %d";
"Window max width in row:" = "每列視窗最大寬度：";
"Window min width in row:" = "每列視窗最小寬度：";
"Window order:" = "視窗排序方式：";
"Window Title" = "視窗標題";
"Window title contains" = "視窗標題包含";
"Window title font size:" = "視窗標題的字體大小：";
"Window title truncation:" = "視窗標題截斷：";
"Windows" = "視窗";
"You can’t undo this action." = "您無法復原此操作。";
"You didn’t write your email, thus can’t receive any response." = "若沒有填寫電子信箱，您將無法收到回覆";
"You may need to disable some conflicting system gestures" = "您或許需關閉一些衝突的系統手勢";
